[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-discordrpc",
  "calendar",
  "obsidian-style-settings",
  "obsidian-plugin-toc",
  "code-block-copy",
  "quick-latex",
  "notion-like-tables"
]